Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hvordan_kan_du_registrere_deg_i_sametingets_valgmanntall_.html.tmx
Source language: nob
Languages: sma

source: Hvordan kan du registrere deg i Sametingets valgmanntall?
sma: Guktie maahtah datnem registreeredh Saemiedigkien veeljemelåhkoen sïjse?

source: På Sametingets nettsider finner du elektronisk registreringsskjema.
sma: Saemiedigkien nehtesæjrojne datne elektrovneles registreeremegoerem gaavnh.

source: Du må bruke ID-porten ved innlogging.
sma: Datne tjoerh ID-påarhtem nuhtjedh gosse sïjse loggedh.

source: Følg instruksjonene for utfylling.
sma: Bïhkedimmesne tjåådtje guktie goerem deavhtah.

source: Du finner også registreringsskjema i papirformat.
sma: Datne aaj registreeremegoerem paehpierisnie gaavnh.

source: Denne fyller du ut og sender til Sametinget, Ávjovárgeaidnu 50, 9730 Karasjok.
sma: Deavhtah daam jïh seedth Saemiedægkan, Saemiedigkie, Ávjovárgeaidnu 50, 9730 Karasjohke.

source: Om du sender dette pr. post, må den være hos Sametinget innen midnatt 30. juni i 2021 (såkalt ihendehaverfrist) for at du skal kunne stemme ved valget i 2021.
sma: Jis datne daam påastine seedth, tjuara Saemiedægkan jakseme åvteli gaskejïjje ruffien 30.b. 2021 (guktie gohtje daaroengïelesne ) juktie edtjh maehtedh veeljemisnie 2021 steemmadidh.

source: Det holder altså ikke å poststemple registreringsskjemaet den 30.06.21.
sma: Ij leah nuekies jis registreeremegoeren påastesteempele lea 30.06.21.

source: Du må sende den til oss slik at vi får den før denne datoen.
sma: Datne tjoerh daam seedtedh guktie mijjieh daam åadtjobe dan daatoen åvtelen.

source: Innmelding i valgmanntallet
sma: Sïjsebïeljelimmie veeljemelåhkose
